export const news = [
    {
        id: 0,
        title: 'СТАРТ ЗАНЯТИЙ В ГРУППЕ 3 КЛАССА для новичков',
        text: 'Если ваш ребенок перешел в 3 класс, но вам кажется, что первый год ...',
        date: '16.08.2020 18:08'
    },
    {
        id: 1,
        title: 'СТАРТ ЗАНЯТИЙ В ГРУППЕ 3 КЛАССА для новичков',
        text: 'Если ваш ребенок перешел в 3 класс, но вам кажется, что первый год ...',
        date: '16.08.2020 18:08'
    },
    {
        id: 2,
        title: 'СТАРТ ЗАНЯТИЙ В ГРУППЕ 3 КЛАССА для новичков',
        text: 'Если ваш ребенок перешел в 3 класс, но вам кажется, что первый год ...',
        date: '16.08.2020 18:08'
    },
    {
        id: 3,
        title: 'СТАРТ ЗАНЯТИЙ В ГРУППЕ 3 КЛАССА для новичков',
        text: 'Если ваш ребенок перешел в 3 класс, но вам кажется, что первый год ...',
        date: '16.08.2020 18:08'
    },
]