export const news = [
    {
        id: 0,
        title: 'СТАРТ ЗАНЯТИЙ В ГРУППЕ 3 КЛАССА для новичков',
        text: 'Если ваш ребенок перешел в 3 класс, но вам кажется, что первый год ...',
        date: '16.08.2020 18:08'
    },
    {
        id: 1,
        title: 'ЗАЧЕМ УЧИТЬ АНГЛИЙСКИЙ У НАС?',
        text: 'Какой центр выбрать? Прежде всего нужно помнить, что занятия иностр...',
        date: '16.08.2020 18:08'
    },
    {
        id: 2,
        title: 'НАБОР ПЕРВОКЛАССНИКОВ В ГРУППУ АНГЛИЙСКОГО ЯЗЫКА СТАРТОВАЛ',
        text: 'Если ваш ребенок перешел в 3 класс, но вам кажется, что первый год ...',
        date: '16.08.2020 18:08'
    },
    {
        id: 3,
        title: 'СТАРТ ЗАНЯТИЙ В ГРУППЕ 3 КЛАССА для новичков',
        text: 'Приглашаем учеников 1 класса в группу изучения английского языка...',
        date: '16.08.2020 18:08'
    },
]