export const posts = [
    {
        id: 0,
        title: 'ОГЭ по английскому языку',
        subtitle: 'Подготовка к ОГЭ по английскому для учащихся 8-9 классов',
        text: "Подготовка к ОГЭ по английскому языку - это двухгодичная программа, готовящая к сдаче основного государственного экзамена по английскому языку в 9 классе.Подготовка к ОГЭ по английскому языку - это двухгодичная программа, готовящая к сдаче основного государственного экзамена по английскому языку в 9 классе.",
        date: '16.08.2020 18:08',
    },
    {
        id: 1,
        title: 'Английский язык для детей с 3 до 5 лет',
        subtitle: 'Английский язык для детей с 3 до 5 лет',
        text: "Занятия английским для детей 3-5 лет - это цикл РАЗВИВАЮЩИХ занятий для малышей, где идет развитие крупной и мелкой моторики, воображения, мышления, фонематического слуха и речи , чувства ритма и творческих способностей. Занятия ПОЛНОСТЬЮ идут на английском языке, давая возможность ребе...",
        date: '13.07.2021 12:07',
    },
    {
        id: 2,
        title: 'ЕГЭ по английскому языку',
        subtitle: 'Подготовка к ЕГЭ по английскому языку для учащихся 10-11 классов',
        text: "Подготовка к ЕГЭ по английскому языку - это двухгодичная программа, готовящая к сдаче единого государственного экзамена по английскому языку в 11 классе. В 2021 г. формат ЕГЭ по английскому языку изменился. Появились новые задания усложненного, интегрированного характера. В связ...",
        date: '13.07.2021 13:07',
    },
    {
        id: 3,
        title: 'Английский язык для детей с 3 до 5 лет',
        subtitle: 'Английский язык для детей с 3 до 5 лет',
        text: "Занятия английским для детей 3-5 лет - это цикл РАЗВИВАЮЩИХ занятий для малышей, где идет развитие крупной и мелкой моторики, воображения, мышления, фонематического слуха и речи , чувства ритма и творческих способностей. Занятия ПОЛНОСТЬЮ идут на английском языке, давая возможность ребе...",
        date: '13.07.2021 12:07',
    },
    {
        id: 4,
        title: 'ЕГЭ по английскому языку',
        subtitle: 'Подготовка к ЕГЭ по английскому языку для учащихся 10-11 классов',
        text: "Подготовка к ЕГЭ по английскому языку - это двухгодичная программа, готовящая к сдаче единого государственного экзамена по английскому языку в 11 классе. В 2021 г. формат ЕГЭ по английскому языку изменился. Появились новые задания усложненного, интегрированного характера. В связ...",
        date: '13.07.2021 13:07',
    },
    {
        id: 5,
        title: 'ЕГЭ по английскому языку',
        subtitle: 'Подготовка к ЕГЭ по английскому языку для учащихся 10-11 классов',
        text: "Подготовка к ЕГЭ по английскому языку - это двухгодичная программа, готовящая к сдаче единого государственного экзамена по английскому языку в 11 классе. В 2021 г. формат ЕГЭ по английскому языку изменился. Появились новые задания усложненного, интегрированного характера. В связ...",
        date: '13.07.2021 13:07',
    },
]